[
  {
    "": "21/11/2023: Bourse de Casablanca : Le masi à l'équilibre\nLa Bourse de Casablanca termine la séance du 21 novembre proche de l'équilibre.\nSource : boursenews.ma\n\n21/11/2023: Colorado: Chiffre d'affaires quasi stable à fin septembre\n\nSource : boursenews.ma\n\n21/11/2023: DTFE : la durée de vie moyenne de la dette du Trésor en baisse en 2022\nLa durée de vie moyenne de la dette du Trésor a enregistré une baisse de près de 6 mois en 2022 par rapport à fin 2021, pour s'établir à 6 ans et 8 mois contre 7 ans et 2 mois, indique la Direction du Trésor et des finances extérieures (DTFE), relevant du ministère de l'Économie et des Finances.\nSource : boursenews.ma\n\n21/11/2023: Immobilier: Le Groupe Al Omrane lance une plateforme digitale d'aide à l'acquisition\nLe Groupe Al Omrane a lancé, mardi à Rabat, une plateforme digitale d'aide à l'acquisition, destinée à mieux servir le citoyen et reflétant son positionnement au centre de la stratégie du Groupe.\nSource : boursenews.ma\n\n21/11/2023: La Banque populaire inaugure sa nouvelle succursale à Dakhla\nDans la continuité de son engagement en faveur du développement économique de l'ensemble des régions du Maroc et en adéquation avec ses valeurs de proximité et de citoyenneté, la Banque Populaire a inauguré le 18 novembre, sa nouvelle succursale à Dakhla.\nSource : boursenews.ma\n\n21/11/2023: le RNPG progresse à 5,8 MMDH à fin septembre\nÀ fin septembre 2023, le produit net bancaire consolidé et le résultat net part du groupe Attijariwafa bank progressent respectivement de 14,9% et 27,4% en glissement annuel. \nSource : leboursier.ma\n\n21/11/2023: SMI : des performances en ligne à fin septembre, perspectives mitigées\nLe titre s’est ravivé en bourse après l’annonce de ses bons résultats à fin septembre. Des performances poussées par la hausse de la production de l'argent métal et une légère amélioration du prix moyen de vente. Les perspectives sur les prix de l’argent sont assez incertaines, mais les débouchés industriels à moyen terme sont réjouissants. \nSource : leboursier.ma\n\n21/11/2023: Un troisième trimestre dynamique pour les sociétés cotées\nAlors que les entreprises cotées entament la dernière dizaine de jours de la période de publication des résultats trimestriels, les indicateurs publiés jusqu'à présent montrent une bonification de 13,45%.\nSource : boursenews.ma\n\n21/11/2023: Restos du coeur:inflation, précarité accrue, la 39e campagne s'annonce difficile\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Crise existentielle chez OpenAI, la crainte de dérives de l'IA en question\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: ADI:Indicateurs au troisième trimestre 2023\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: SMI:Indicateurs au troisième trimestre 2023\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: L'Indonésie lance un plan de 20 milliards de dollars pour la transition énergétique\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Les Bourses européennes ouvrent proche de l'équilibre\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: BOA:Indicateurs au troisième trimestre 2023\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Voitures électriques:McDonald's ajoute la recharge rapide au menu\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: ATW:Indicateurs au troisième trimestre 2023\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: La Bourse de Paris recule entraînée par le repli de LVMH\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Dans le Bordelais, les grands châteaux à la recherche du vin du futur\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Medias-édition:Vivendi finalise sa prise de contrôle de Lagardère\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Flash Séance:tendance\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: TQM:Transaction sur le Marché de Blocs\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: \"Plein emploi:\"\"réveillez-vous\"\", \"\"nous n'y sommes pas!\"\", lance Macron\"\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Restos du coeur:inflation, précarité accrue, la 39e campagne s'annonce difficile\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: \"Joy et Alexandre Barrière veulent préparer le groupe \"\"pour la 5e génération\"\" \"\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: A Rennes, le casse-tête des passoires thermiques dans le centre historique\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Flash Séance:clôture\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Y a-t-il encore un assureur pour les communes?\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: La Bourse de Paris reprend son souffle\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Conquête de Lagardère par Vivendi:un long feuilleton à la conclusion évidente\n\nSource : cdgcapitalbourse.ma\n\n21/11/2023: Wall Street termine en baisse, pause et prise de bénéfices\n\nSource : cdgcapitalbourse.ma\n\n22/11/2023: Bourse de Casablanca : le masi dans le vert après l'inflation\nLa Bourse de Casablanca termine la séance du 22 novembre en hausse de 0,20%.\nSource : boursenews.ma\n\n22/11/2023: Fournisseurs de paiement: HPS parmi les meilleurs mondiaux (Rapport)\nHPS, leader dans la fourniture de solutions et de services de paiement, annonce aujourd'hui qu'il a été classé parmi les trois premiers dans le dernier guide mondial des fournisseurs publié par Datos Insights.\nSource : boursenews.ma\n\n22/11/2023: la baisse des cours des métaux de base pèse, et l'endettement explose à fin septembre\nLa baisse des volumes d’or de la mine de Tri-K et les incidents au Soudan ont également pesé. Cela a été partiellement contrebalancé par une légère appréciation des métaux précieux et par la consolidation USD/MAD. L’endettement explose du fait de l’accompagnement des projets et de l’acquisition des actifs Bambouk. \nSource : leboursier.ma\n\n22/11/2023: la baisse des cours des métaux de bases pèsent et l'endettement explose à fin septembre\nLa baisse des volumes d'or de la mine de Tri-K et les incidents au Soudan ont également pesé. Cela a été partiellement contrebalancé par une légère appréciation des métaux précieux et par la consolidation USD/MAD. L'endettement explose du fait de l'accompagnement des projets et de l'acquisition des actifs Bambouk. \nSource : leboursier.ma\n\n22/11/2023: La SARL à actionnaire unique a la cote, voici pourquoi\nLa part des SARLAU dans les entreprises créées augmente d'année en année. Un phénomène remarquable à l'examen des chiffres de l'OMPIC. Pour quelles raisons cette forme juridique est-elle de plus en plus prisée ? L'indépendance totale de l'actionnaire et des revenus annuels non plafonnés, comme dans le cas de l'auto-entrepreneur, constituent ses principaux atouts. \nSource : leboursier.ma\n\n22/11/2023: L'inflation en baisse à 4,3% en octobre\nBaisse de 0,1% de l’indice des prix à la consommation, résultant de la baisse de 0,4% de l’indice des produits alimentaires et de la hausse de 0,2% de l’indice des produits non alimentaires. L’indicateur d’inflation sous-jacente en hausse de 0,3% sur un mois et de 4,3% sur une année.\nSource : boursenews.ma\n\n22/11/2023: Managem : la baisse des cours des métaux de base pèse, et l'endettement explose à fin septembre\nLa baisse des volumes d’or de la mine de Tri-K et les incidents au Soudan ont également pesé. Cela a été partiellement contrebalancé par une légère appréciation des métaux précieux et par la consolidation USD/MAD. L’endettement explose du fait de l’accompagnement des projets et de l’acquisition des actifs Bambouk. \nSource : leboursier.ma\n\n22/11/2023: Managem : la baisse des cours des métaux de bases pèsent et l'endettement explose à fin septembre\nLa baisse des volumes d'or de la mine de Tri-K et les incidents au Soudan ont également pesé. Cela a été partiellement contrebalancé par une légère appréciation des métaux précieux et par la consolidation USD/MAD. L'endettement explose du fait de l'accompagnement des projets et de l'acquisition des actifs Bambouk. \nSource : leboursier.ma\n\n22/11/2023: Managem: chiffre d'affaires consolidé en retrait de 19% à fin septembre\nRetrait de 19% du chiffre d’affaires consolidé du groupe Managem au 3ème trimestre de 2023. Cours des métaux de base en retrait, atténués par la performance soutenue du dollar américain.\nSource : boursenews.ma\n\n22/11/2023: Marché obligataire: Nouvelle baisse des taux mardi\nL’offre des investisseurs s’est élevé à 6 Mds de Dh sur le marché primaire des bons du Trésor ce mardi.\nSource : boursenews.ma\n\n22/11/2023: Région MENA : Quelle perception des marchés depuis l'étranger ?\nL'Égypte continue d'être perçue comme un concurrent sérieux du Maroc dans l'attraction des flux d'investissements étrangers. Les marchés financiers de la région offrent des opportunités, notamment grâce à un marché de l'infrastructure stimulé par le secteur des énergies renouvelables.\nSource : boursenews.ma\n\n22/11/2023: Séisme d’Al Haouz : 810 millions de dirhams débloqués pour restaurer les routes\nLe Chef du gouvernement, Aziz Akhannouch a présidé, mardi 21 novembre 2023 à Rabat, la 7ème réunion de la Commission interministérielle chargée du déploiement du programme d’urgence de réhabilitation et d’aide à la reconstruction des logements détruits suite au séisme d’Al Haouz, consacrée à l’examen de l’état d’avancement de la mise en œuvre de ce programme.\nSource : boursenews.ma\n\n22/11/2023: Sofac va augmenter son capital de 17 MDH\nL’assemblée générale mixte des actionnaires de la société Sofac, tenue le 17 novembre 2023, a décidé d’augmenter son capital d’un montant de 17,25 millions de dirhams.\nSource : leboursier.ma"
  }
]
